[
  {
    "title": "Boşanma Davasında Hukuki Süreç: Nelere Dikkat Etmelisiniz?",
    "content": "Boşanma davaları, hem duygusal hem de hukuki açıdan karmaşık süreçlerdir. Bu yazıda, boşanma davasının nasıl açılacağı, sürecin nasıl işleyeceği ve boşanma sürecinde dikkat edilmesi gereken hususlar hakkında bilgi vereceğiz. Ayrıca, mal paylaşımı, nafaka ve çocukların velayeti gibi önemli konulara da değineceğiz.",
    "topics": [
      "Boşanma davası açma şartları",
      "Boşanma davasında dikkat edilmesi gereken noktalar",
      "Mal paylaşımı ve nafaka düzenlemeleri",
      "Çocukların velayeti ile ilgili hukuki haklar"
    ],
    "date": "12.07.1997",
    "friendlyUrl": "/bosanma-davasinda-hukuki-surec-nelere-dikkat-etmelisiniz"
  },
  {
    "title": "İşçi Hakları: İşyerinde Haksız Fesih Durumunda Ne Yapmalısınız?",
    "content": "İşyerinde haksız fesih, çalışanlar için büyük bir mağduriyet yaratabilir. Bu yazıda, haksız fesih durumunda işçilerin haklarını nasıl savunabileceklerini ve yasal haklarındaki süreci ele alacağız. İş güvencesi, tazminat hakkı ve dava açma süreçleri hakkında detaylı bilgiler sunacağız.",
    "topics": [
      "Haksız fesih nedir?",
      "İşçinin tazminat hakkı",
      "İş güvencesi ve yasal haklar",
      "İş mahkemesinde dava açma süreci"
    ],
    "date": "12.07.1997",
    "friendlyUrl": "/isci-haklari-isyerinde-haksiz-fesih-durumunda-ne-yapmalisiniz"
  },
  {
    "title": "Fikri Mülkiyet Hakları: Marka Tescili ve Koruma Yöntemleri",
    "content": "Fikri mülkiyet hakları, yenilikçi ve yaratıcı iş fikirlerini korumak için oldukça önemlidir. Bu yazıda, marka tescili, patent, telif hakkı ve ticari sırların korunması gibi fikri mülkiyet haklarını nasıl koruyabileceğiniz konusunda bilgiler vereceğiz. Ayrıca, marka ihlalleri ile ilgili yasal yollara da değineceğiz.",
    "topics": [
      "Marka tescili nasıl yapılır?",
      "Patent ve telif hakkı koruma",
      "Ticari sırların korunması",
      "Marka ihlali durumunda yapılacaklar"
    ],
    "date": "12.07.1997",
    "friendlyUrl": "/fikri-mulkiyet-haklari-marka-tescili-ve-koruma-yontemleri"
  },
  {
    "title": "İpotekli Satışta Hukuki Süreç ve Haklar",
    "content": "İpotekli satış, gayrimenkul alım satımlarında sıklıkla karşılaşılan bir durumdur. Bu yazıda, ipotekli bir gayrimenkulün nasıl satılacağı, alıcıların hakları ve satıcıların sorumlulukları hakkında bilgi vereceğiz. Ayrıca, ipotekli satışta dikkat edilmesi gereken hukuki süreçlere de değineceğiz.",
    "topics": [
      "İpotekli gayrimenkul satışı nasıl yapılır?",
      "Alıcıların hakları",
      "Satıcıların sorumlulukları",
      "İpotekli satışta dikkat edilmesi gerekenler"
    ],
    "date": "12.07.1997",
    "friendlyUrl": "/ipotekli-satista-hukuki-surec-ve-haklar"
  },
  {
    "title": "Tüketici Hakları: Ürün İade ve Değişim Süreci",
    "content": "Tüketicilerin, satın aldıkları ürünle ilgili yaşadıkları sorunlarda yasal hakları vardır. Bu yazıda, ürün iade ve değişim süreci, tüketicilerin hakları ve satıcıların sorumlulukları hakkında bilgiler vereceğiz. Ayrıca, ürün iadesi sırasında karşılaşılan zorluklar ve çözümleri üzerine de konuşacağız.",
    "topics": [
      "Tüketicilerin ürün iade hakkı",
      "Ürün değişim süreci",
      "Tüketici hakem heyeti başvurusu",
      "Satıcıların sorumlulukları"
    ],
    "date": "12.07.1997",
    "friendlyUrl": "/tuketici-haklari-urun-iade-ve-degisim-sureci"
  }
]
